/* Localized versions of Info.plist keys */

CFBundleName = "ReMooD";
CFBundleShortVersionString = "ReMooD version 1.0a";
CFBundleGetInfoString = "ReMooD version 1.0a, Copyright 2011 GhostlyDeath <ghostlydeath@remood.org>.";
NSHumanReadableCopyright = "Copyright 2011 GhostlyDeath <ghostlydeath@remood.org>.";
